<?php
session_start(); 

if(!isset($_SESSION['username'])) {
    header("Location: ../login/login.php");
    exit;
}
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.5.2/css/all.min.css" integrity="sha512-SnH5WK+bZxgPHs44uWIX+LLJAJ9/2PkPKZ5QiAj6Ta86w+fsb2TkcmfRyVX3pBnMFcV7oQPJkl9QevSCWr3W6A==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    
    <link rel="stylesheet" href="about_us.css">
    <link rel="stylesheet" href="../style.css">
    <title>about</title>
</head>
<body>
<div class="nav">
        <img class="js-logo" src="../images/JS_logo.png" />
            <a class="links " href="../main/index.php">Գլխավոր</a href=""> 
            <a class="links" style="left: 550px;" href="../testing_rules/testing_rules.php ">Թեստեր</a href="">
            <a class="links main-page" style="left: 750px;" href="../about_us/about_us.php">Մեր մասին</a href="">
            <img class="earth-icon" src="../images/icons8-earth-50.png" />
            <div class="earth-text">AM</div>
            <div class="nav-line"></div>
            <div style="width: 36px; height: 39px; left: 1130px; top: 24px; position: absolute">
                <i class="fa-solid fa-magnifying-glass search-icon" style="color: #fafafa;"></i>
            </div>
            <div class = "mode">
                <img src="../images/moon.png" class="sun-icon" alt="">
            </div>            
            <div class = "open-user"><i class="fa-regular fa-user" style="color: #fcfcfc;"></i></div>
            <!-- user window open -->
            <div class="user-window" style = "display: none">
                <img class="tringle-icon" src="../images/icons8-triangle-40.png" alt="" srcset="">
                <div class = "user"><i class="fa-regular fa-user" style="color: #fcfcfc;"></i></div>

                <p class="user-name"><?php echo isset($_SESSION['username']) ? $_SESSION['username'] : ''; ?></p>
                <span>120<img src="../images/icons8-star-96.png" alt="" srcset=""></span>
                <button class="log-out-user">Դուրս գալ</button>
                <i class="fa-solid fa-gears settings-icon" style="color: #ffffff;"></i>
            </div>
                   
    </div>  
    <div class="content">

        <div class="about-proj">
            <p>Աշխատանքի մասին</p>
            <div>Your JS կայքը հնարավորինս կփորձի օգնել սկսնակ ծրագրավորողներին հասկանալ ծրագրավորման գաղափարը՝ մասնավորապես JavaScript լեզվի ուսումնասիրությամբ։ 
            </div>
        </div>
        <div class="about-prog-bg"></div>

        <div class="about-proj-mail">
            <p class="contact_us_title">Կապ մեզ հետ</p>
            <p class="mail">Gmail</p>
            <div>admin_js@gmail.com</div>
        </div>
        <div class="about-prog-mail-bg"></div>


        <div class = "about-proj-security">
            <h3>Գաղտնիության քաղաքականություն</h3>
            <p>&nbsp &nbsp Մենք գնահատում ենք ձեր գաղտնիությունը: Մենք չենք վաճառում ձեր տվյալները երրորդ կողմերին:
                Մենք դրանքօգտագործում ենք միայն իրենց նպատակային նպատակների համար:
                Եվ մենք ձեզ տեղեկագրեր ենք ուղարկում միայն այն դեպքում, եթե դուք բաժանորդագրվել եք դրանց:
                Սույն Գաղտնիության քաղաքականությունը (այսուհետ՝ «Քաղաքականություն») պարունակում է IP Dubovik B.M.-ի,
                կայքը ներկայացնող իրավաբանական անձի և թիմի այլ անդամների (այսուհետ՝ «մենք», «միասնական « մենք», 
                «մեր» և այլն): Քաղաքականությունը կարգավորում է, թե ինչպես ենք մենք օգտագործում և պաշտպանում 
                անձնական տվյալները, որոնք հավաքում ենք, երբ դուք այցելում եք մեր կայք, օգտագործում մեր 
                ծառայությունները կամ այլ կերպ շփվում մեզ հետ:</p>
            <h3>Հատուկ տվյալների կատեգորիաներ</h3>
            <p>&nbsp Բարձր զգայուն անձնական տեղեկատվության հատուկ կատեգորիաները պահանջում են պաշտպանության
                ավելի բարձր մակարդակ: Մենք նման տեղեկատվություն չենք հավաքում, երբ դուք այցելում եք մեր կայք,
                բաժանորդագրվում եք տեղեկագրերին կամ ծառայություններ եք խնդրում, քանի որ մենք դրա համար լրացուցիչ
                հիմնավորում ենք պահանջում: «Տվյալների հատուկ կատեգորիաները» ներառում են տեղեկություններ ձեր ռասայի 
                կամ էթնիկ պատկանելության, կրոնական կամ փիլիսոփայական համոզմունքների, սեռական կյանքի, սեռական 
                ողմնորոշման, քաղաքական կարծիքների, արհմիության անդամակցության, ձեր առողջության, գենետիկական և 
                կենսաչափական տվյալների, քրեական գրառումների և հանցագործությունների մասին: Այս տեսակի անձնական 
                տեղեկություններ հավաքելու, պահելու և օգտագործելու պատճառները.</p>
            <h3>Անձնական տեղեկատվության օգտագործումը<br>
                <span style="font-size: 16px;">Անձնական տեղեկություններ հավաքելու նպատակներ</span>
            </h3>
            <p>Մենք օգտագործում ենք ձեր տեղեկատվությունը հետևյալ նպատակների համար.</p>
            <ul>
                <li>Տրամադրել մուտք դեպի մեր կայք հարմար և օպտիմալ ձևով, ձեզ համապատասխան անհատականացված
                    բովանդակությամբ (հիմնվելով մեր օրինական շահերի վրա՝ ապահովելու, որ մեր կայքը արդյունավետ և 
                    օպտիմալ ներկայացվի):</li>
                <li>Ձեր հաշիվը կայքում գրանցվելու և պահպանելու համար (մեր ծառայության պայմանների հիման վրա):</li>
                <li>Ձեր անձնական կարգավորումները պահելու համար:</li>
                <li>Ձեր հաշիվը և ծառայությունների օգտագործումը վերահսկելու, վերջնական օգտատերերի մեր համաձայնագրերը
                    կիրառելու, բովանդակության և խախտումների անօրինական օգտագործումը կանխելու և հայտնաբերելու 
                    համար (ելնելով անվտանգ և օրինական բիզնես վարելու մեր օրինական շահերից, կամ երբ մենք ունենք 
                    իրավական պարտավորություն):</li>
                <li>Ձեզ հնարավորություն ընձեռելու շփվել կայքի այլ օգտատերերի և հաճախորդների հետ (ձեր համաձայնության 
                    հիման վրա):</li>
                <li>Ձեզ հետ մեր հարաբերությունները կառավարելու համար, որը կներառի ծանուցում ձեզ մեր ծառայության 
                    պայմանների և գաղտնիության քաղաքականության փոփոխությունների մասին, խնդրում ենք ձեզ հետադարձ 
                    կապ տրամադրել կամ մասնակցել հարցմանը:</li>
                <li>Հաճախորդների սպասարկման և աջակցության համար, օրինակ՝ վեբկայքի վերաբերյալ հարցումների կամ 
                    բողոքների մշակումը, որը կարող է ներառել, անհրաժեշտության դեպքում, հաղորդակցություն մեր կայքի 
                    մշակողի, ՏՏ մատակարարի և վճարումների մշակողի հետ (հիմնվելով ձեզ հետ ունեցած պայմանագրի 
                    պայմանների վրա, և մեր վեբկայքի օգտատերերին համապատասխան ապրանքներ և ծառայություններ 
                    տրամադրելու մեր օրինական շահերի և մեր իրավական պարտավորությունների կատարման 
                    վերաբերյալ):</li>
                <li>Ձեզ հետ աշխատելու և ձեզ հետ նախագծեր իրականացնելու համար, այդ թվում՝ մշակել ցանկացած 
                    առաջարկ, որը դուք ներկայացնում եք մեզ (հիմնվելով ձեզ հետ ունեցած պայմանագրի պայմանների և մեր
                    բիզնեսն իրականացնելու մեր օրինական շահերի վրա):</li>
                <li>Աշխատակիցներ հավաքագրելու համար, այդ թվում՝ մշակելու ցանկացած աշխատանքի դիմում, որը դուք 
                    տրամադրում եք մեզ ուղղակիորեն, գործակալի կամ հավաքագրողի միջոցով, ներառյալ ձեր տվյալները 
                    տրամադրելով մեր երրորդ կողմի հավաքագրման գործակալություններին (հիմնվելով ձեզ հետ ունեցած 
                    պայմանագրի պայմանների և մեր օրինական շահերի վրա նոր աշխատակիցների կամ կապալառուների 
                    հավաքագրման ժամանակ):
                </li>
                <li>մարքեթինգային գործունեություն իրականացնելու և ձեզ հետ հաղորդակցվելու մեր նորությունների, 
                    իրադարձությունների, նոր վեբ կայքի հնարավորությունների, ապրանքների կամ ծառայությունների մասին, 
                    որոնք, մեր կարծիքով, կարող են հետաքրքրել ձեզ, ներառյալ ձեր տեղեկատվությունը մեր մարքեթինգային 
                    ծառայություններ մատուցողներին (ձեր համաձայնության հիման վրա, այն դեպքում, երբ մենք դա խնդրել ենք,
                    կամ մեր օրինական շահերից ելնելով ձեզ տրամադրել մարքեթինգային հաղորդակցություններ, որտեղ մենք 
                    կարող ենք օրինական կերպով դա անել):</li>
                <li>Ձեզ համապատասխան բովանդակություն և գովազդ տրամադրելու համար, չափեք կամ հասկանաք գովազդի 
                    արդյունավետությունը, որը մենք մատուցում ենք ձեզ (հիմնվելով մեր օրինական շահերի վրա՝ հասկանալու մեր
                    կայքի/ծառայությունների օգտագործումը, զարգացնելը, զարգացնել մեր բիզնեսը և տեղեկացնել մեր 
                    մարքեթինգային ռազմավարությանը):</li>
                <li>Սոցիալական մեդիա հարթակներում օգտատերերի հետ շփվելու համար (հիմնվելով մեր ապրանքանիշը 
                    գովազդելու և շահագրգիռ կողմերի հետ շփվելու մեր օրինական շահերի վրա):</li>
                <li>Տվյալների վերլուծություն կատարել՝ բարելավելու մեր կայքը, ապրանքները/ծառայությունները, մարքեթինգային
                     գործունեությունը, հաճախորդների հաղորդակցությունը և ֆունկցիոնալությունը (հիմնվելով մեր օրինական 
                     շահերի վրա՝ բացահայտելու մեր կայքի և ծառայությունների հաճախորդների տեսակները, ապահովելու, որ 
                     մեր կայքը մշտապես թարմացվում է կայքը և դրա համապատասխանությունը , զարգացնելով մեր բիզնեսը,
                      մեր հաճախորդներին տրամադրելով համապատասխան տեսակի ապրանքներ և ծառայություններ և 
                      հաղորդակցելով մեր բիզնեսի և շուկայավարման ռազմավարությանը):</li>
                <li>Տրամադրել խորհուրդներ և առաջարկություններ՝ կիսելով ձեր տվյալները որոշակի երրորդ կողմերի հետ, 
                    ինչպիսիք են հովանավորները և գործընկերները, որպեսզի նրանք կարողանան կապվել ձեզ հետ ձեզ 
                    հետաքրքրող թեմաների շուրջ (հիմնվելով կամ ձեր համաձայնության վրա, որտեղ մենք դա խնդրել ենք, կամ
                     մեր օրինական շահերի հիման վրա՝ տեղեկատվություն փոխանակելու վերաբերյալ համաժողովի մասնակիցները
                      մեր համահյուրընկալողների և հովանավորների հետ):</li>
                <li>Իրականացնել շուկայի հետազոտություն և օգտատերերի թեստավորում՝ գնահատելու առկա և առաջարկվող 
                    ապրանքներից և ծառայություններից բավարարվածության մակարդակը (հիմնվելով մեր օրինական 
                    շահերի վրա՝ մեր հաճախորդներին համապատասխան ապրանքներ և ծառայություններ 
                    տրամադրելու հարցում):</li>
                <li>Պաշտպանել, հետաքննել և պայքարել խարդախ, չարտոնված կամ անօրինական գործունեության դեմ 
                    (հիմնվելով անվտանգ և օրինական բիզնես վարելու մեր օրինական շահերի վրա, կամ որտեղ մենք օրինական
                     պարտավորություն ունենք):</li>
                <li>Որպեսզի կարողանանք հետևել մեր քաղաքականությանն ու ընթացակարգերին, իրականացնել մեր օրինական
                     իրավունքները և պաշտպանել մեր աշխատակիցների իրավունքները, գույքը կամ անվտանգությունը, ինչպես 
                     նաև տրամադրել ձեր տեղեկությունները մեր տեխնիկական և իրավական խորհրդատուներին (ելնելով մեր 
                     օրինական շահերից անվտանգ և օրինական բիզնես վարելը, կամ որտեղ մենք իրավական 
                     պարտավորություններ ունենք): Մենք կօգտագործենք ձեր տվյալները վերը թվարկված նպատակների համար 
                     կամ հիմք ընդունելով.</li>
                <li>ձեր համաձայնությունը (որտեղ մենք դա պահանջում ենք);</li>
                <li>Ձեզ հետ կնքված պայմանագրի կատարման և ձեզ մեր ծառայությունների մատուցման պայմանները.</li>
                <li>որտեղ մենք պետք է համապատասխանենք իրավական կամ կարգավորող պարտավորություններին.</li>
                <li>մեր օրինական շահերը կամ երրորդ կողմի շահերը (հավելյալ տեղեկությունների համար տե՛ս ստորև 
                    բաժինը):</li>
            </ul>
            <h3>Օրինական շահեր</h3>
            <p>&nbsp &nbsp  Ինչպես նշվեց վերևում, որոշակի հանգամանքներում մենք կարող ենք օգտագործել ձեր անձնական
                տվյալները մեր օրինական շահերը կամ երրորդ անձանց օրինական շահերը առաջ մղելու համար:<br>
                &nbsp &nbsp Եթե ​​մենք վերաբերում ենք մեր «լեգիտիմ շահերին», մենք նկատի ունենք մեր օրինական բիզնես
                շահերը մեր բիզնեսը վարելու և կառավարելու հարցում և ձեզ հետ պայմանագրային հարաբերությունները, ներառյալ
                վերը նշված բաժնում ներկայացված օրինական շահերը:<br>
                &nbsp &nbsp  Այն դեպքում, երբ մենք օգտագործում ենք ձեր տեղեկությունները մեր օրինական շահերի համար,
                մենք երաշխավորում ենք, որ մենք հաշվի ենք առնում նման օգտագործման հնարավոր հետևանքները:<br>
                &nbsp &nbsp  Մեր օրինական շահերը չեն գերակայում ձեր շահերից, և մենք չենք օգտագործի ձեր տվյալները, եթե
                կարծում ենք,որ ձեր շահերը պետք է գերակայեն մեր շահերից, բացառությամբ այն դեպքերի, երբ մենք դրա 
                համար այլ հիմքեր չունենք (օրինակ՝ ձեր համաձայնությունը կամ իրավական պարտավորությունը):<br>
                &nbsp &nbsp  Եթե ​​որևէ մտահոգություն ունեք մեր կողմից ձեր տեղեկատվության մշակման հետ կապված, խնդրում
                ենք այցելել «Ձեր իրավունքները» բաժինը ստորև:</p>
            <h3>Անձնական տեղեկատվության փոխանցում և բացահայտում</h3>
            <p>&nbsp &nbsp  Մենք ձեր անձնական տվյալները համարում ենք ձեզ հետ մեր պայմանագրային հարաբերությունների 
                կարևոր մասը և չենք վաճառում դրանք երրորդ անձանց: Այնուամենայնիվ, կան որոշակի հանգամանքներ, որոնց 
                դեպքում մենք կարող ենք կիսվել ձեր անձնական տեղեկությունները որոշակի երրորդ կողմերի հետ, այդ թվում՝</p>
            <ul>
                <li>Մեր ծառայություններ մատուցողներին, ովքեր հանդես են գալիս որպես տվյալների մշակող և օգնում են
                    մեզ մեր վարչարարության և բիզնես գործունեության մեջ կամ ձեզ մեր արտադրանքներից/
                    ծառայություններից որևէ մեկին տրամադրելու հարցում:</li>
                <li>Կայքի այլ օգտվողներին և հաճախորդներին, ովքեր օգտագործում են մեր կայքերը և/կամ հավելվածները
                    ձեզ հետ շփվելու կամ այլ կերպ շփվելու համար:</li>
                <li>Մեր գործընկերները ներգրավված են ձեզ ծառայություններ մատուցելու գործում:</li>
                <li>Կարգավորող և պետական ​​մարմիններ, պետական ​​պաշտոնյաներ և պաշտոնյաներ, որոնք հանդես են
                    գալիս որպես տվյալների մշակող կամ համատեղ վերահսկիչներ, որոնք պահանջում են որոշակի 
                    հանգամանքներում տվյալների մշակման գործողությունների մասին հաշվետվություն ներկայացնել:</li>
                <li>Երրորդ կողմերը, որոնց համար դուք տվել եք ձեր համաձայնությունը, որ մենք կիսենք ձեր տվյալները:
                </li>
                <li>Մեր բիզնեսի կամ ակտիվների ցանկացած պոտենցիալ գնորդին, միայն այն դեպքում, եթե մենք
                        ցանկանում ենք վաճառել մեր բիզնեսի կամ ակտիվների որևէ մասը:</li>
                <li>Այլ երրորդ կողմեր, ներառյալ իրավաբանական, մասնագիտական ​​կամ այլ խորհրդատուներ, կարգավորող
                    մարմիններ, դատարաններ, իրավապահ մարմիններ և պետական ​​մարմիններ, ըստ անհրաժեշտության,
                    որպեսզի մեզ հնարավորություն ընձեռվի իրականացնել մեր օրինական իրավունքները կամ պաշտպանել
                    մեր աշխատակիցների իրավունքները, գույքը կամ անվտանգությունը, կամ որտեղ նման բացահայտումը
                    կարող է թույլատրվել կամ պահանջվել օրենքով:</li>
            </ul>
            <h3>Պահպանում</h3>
            <p>&nbsp &nbsp Մենք պահպանում ենք ձեր տեղեկությունները այնքան ժամանակ, որքան անհրաժեշտ է՝ մեզնից
                պահանջված ծառայությունները տրամադրելու համար, կամ այնքան ժամանակ, որքան ողջամտորեն 
                անհրաժեշտ է պահպանել դրանք մեր օրինական բիզնես նպատակների համար, օրինակ՝ օգտվելու մեր 
                օրինական իրավունքներից կամ որտեղ մեզ թույլատրված է դա անել։<br>
                &nbsp Խնդրում ենք կապնվել մեզ հետ՝ օգտագործելով ստորև բերված «Կապ մեզ հետ» բաժնի 
                տեղեկատվությունը, եթե ցանկանում եք մանրամասն տեղեկություններ ստանալ ձեր տարբեր տեսակի 
                անձնական տվյալների մեր պահպանման ժամկետների մասին:</p>
            <h3>Ձեր իրավունքները՝ տեղեկատվության հասանելիություն և ճշգրտություն, թարմացում, ուղղում կամ
                ջնջում</h3>
            <p>Դուք ունեք որոշակի իրավունքներ՝ կապված ձեր մասին մեր ունեցած տեղեկատվության հետ, այդ 
                թվում՝</p>
                <ul>
                    <li>իրավունքը տեղեկացված լինելու, թե ինչպես ենք մենք օգտագործում ձեր տեղեկությունները, երբ
                        մենք փորձում ենք հասնել այս Գաղտնիության քաղաքականությանը.</li>
                    <li>մեզ հետ կապվելու իրավունք՝ ձեր մասին մեր ունեցած տեղեկություններին հասանելիություն 
                        խնդրելու համար.</li>
                    <li>իրավունք՝ խնդրելու մեզ ուղղել կամ լրացնել ձեր մասին մեր ունեցած ցանկացած տեղեկություն, 
                        եթե այն հնացած է կամ սխալ.</li>
                    <li>ձեր տվյալների օգտագործման վերաբերյալ ձեր համաձայնությունը հետ կանչելու իրավունքը (տես 
                        վերը նշված բաժինները, երբ մենք ապավինում ենք ձեր համաձայնությանը), որը դուք կարող եք 
                        անել՝ կապվելով մեզ հետ՝ օգտագործելով սույն Գաղտնիության քաղաքականության վերևում նշված 
                        որևէ տեղեկություն.</li>
                    <li>Ձեր մասին մեր ունեցած ցանկացած տեղեկատվության պատճենը ստանալու իրավունք (կամ 
                        պահանջելու, որ այն փոխանցվի այլ ծառայություններ մատուցողին) կառուցվածքային, 
                        սովորաբար օգտագործվող, մեքենայաընթեռնելի ձևաչափով, որոշակի հանգամանքներում:</li>
                    <li>որոշակի հանգամանքներում մեզանից պահանջելու իրավունք՝ սահմանափակել կամ դադարեցնել
                        մշակումը կամ ոչնչացնել ձեր մասին մեր ունեցած տեղեկությունները:</li>
                </ul>
                <h3>Իրացնելով ձեր իրավունքները</h3>
                <p>&nbsp &nbsp Դուք կարող եք օգտվել վերոնշյալ իրավունքներից՝ կապվելով մեզ հետ՝ օգտագործելով 
                    ստորև նշված «Կապ մեզ հետ» բաժնում տրված տեղեկատվությունը, և մենք կկատարենք ձեր 
                    խնդրանքները, քանի դեռ չունենք դա չանելու իրավական հիմք:<br>
                    &nbsp Խնդրում ենք նկատի ունենալ, որ տվյալները մշակելուց (կամ նախկինում տրված 
                    ցանկացած համաձայնությունից հրաժարվելը) կարող է նշանակել, որ մենք չենք կարող ձեզ 
                    տրամադրել մեր ծառայությունները:<br>
                    &nbsp &nbsp Նույնիսկ այն բանից հետո, երբ դուք որոշեք չեղարկել ձեր համաձայնությունը, մենք 
                    կարող ենք շարունակել մշակել ձեր անձնական տվյալները, որտեղ պահանջվում է կամ թույլատրվում է 
                    օրենքով,մասնավորապես՝ կապված մեր օրինական իրավունքների իրականացման և պաշտպանության 
                    կամ մեր իրավական և կարգավորող պարտավորությունների հետ:</p>
                <h3>Երեխաների գաղտնիությունը</h3>
                <p>&nbsp &nbsp Մեր կայքը նախատեսված չէ երեխաների համար: Մենք գիտակցաբար չենք հավաքում 
                    կամ պահպանում անձնական տվյալներ 13 տարեկանից ցածր կամ, որոշ իրավասություններում, մինչև 
                    16 տարեկան երեխաներից: Եթե ​​դուք 13 տարեկանից ցածր եք, խնդրում ենք երբեք որևէ կերպ մի 
                    մուտք գործեք մեր կայք: Եթե ​​մենք իմանանք, որ մենք անձնական տվյալներ ենք հավաքել 13 կամ 
                    16 տարեկանից փոքր երեխաներից (ըստ անհրաժեշտության), մենք համապատասխան քայլեր 
                    կձեռնարկենք՝ ջնջելու այդ տվյալները:</p>
                <h3>Տվյալների փոխանակում երրորդ կողմերի հետ</h3>
                <p>&nbsp &nbsp Դուք կարող եք անձնական տեղեկատվություն տրամադրել ուղղակիորեն երրորդ կողմերին՝ 
                    մեր կայքի և մեր կողմից առաջարկվող այլ ծառայությունների հետ ձեր փոխգործակցության 
                    արդյունքում:<br>
                    &nbsp &nbsp Օրինակ, մեր կայքը կարող է պարունակել բովանդակություն և հղումներ դեպի երրորդ 
                    կողմի վեբ կայքեր, հավելումներ և հավելվածներ, որոնք շահագործվում են երրորդ անձանց կողմից:
                    <br>
                    &nbsp &nbsp Նման հղումների վրա սեղմելը կամ նման կապերը միացնելը կարող է երրորդ կողմերին 
                    թույլ  տալ հավաքել կամ կիսվել ձեր մասին տվյալների վրա:<br>
                    &nbsp &nbsp Մենք չենք վերահսկում նման երրորդ կողմի կայքերը և պատասխանատվություն չենք 
                    կրում  նրանց գաղտնիության հայտարարությունների համար, և սույն Գաղտնիության 
                    քաղաքականությունը չի  տարածվում նրանց վրա: Խնդրում ենք վերանայել կիրառելի երրորդ կողմի
                    կայքի պայմաններն ու  պայմանները և գաղտնիության քաղաքականությունը՝ իմանալու համար, թե 
                    ինչպես են նրանք հավաքում և օգտագործում ձեր տեղեկությունները:<br>
                    &nbsp &nbsp Խնդրում ենք պատասխանատվություն կրել այլ մարդկանց անձնական տվյալների հետ 
                    մեր կայքէջից և դրանում առկա ծառայություններից օգտվելիս: Մենք պատասխանատվություն չենք 
                    կրում ձեր անձնական տեղեկատվության չարաշահման կամ ձեր և ուրիշների միջև ուղղակի 
                    գործարքների համար, որոնք տեղի են ունենում կայքից դուրս կամ մեր ծառայություններից դուրս:</p>
                <h3>Փոփոխություններ այս գաղտնիության քաղաքականության մեջ</h3>
                <p>&nbsp &nbsp Խնդրում ենք նկատի ունենալ, որ այս քաղաքականությունը կարող է ժամանակ առ 
                    ժամանակ փոխվել: Մենք չենք սահմանափակի ձեր իրավունքները առանց ձեր համաձայնության:<br>
                    &nbsp &nbsp Եթե ​​մենք էական փոփոխություններ կատարենք, մենք ձեզ կտեղեկացնենք էլեկտրոնային
                    փոստով կամ ծանուցումով այս կայքում մինչև փոփոխություններն ուժի մեջ մտնելը:</p>
                <div class="about-proj-mail-bottom">
                    <h3>Կապ մեզ հետ</h3><hr><br>
                    <span>Ամյան Անահիտ</span><br>
                    <span>Հասցե՝ Հայաստան,Կոտայք,<br>&nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp 
                        Չարենցավան</span><br>
                    <span>Փոստի հասցե` admin_js@gmail.com</span>
                </div>
                <div class="about-prog-mail-bg-bottom"></div>
        </div>

        <div class = "about-proj-security-bg"></div>
    </div>

    <script src="about_us.js"></script>
    <script src="../functions.js"></script>
    <script src="../main/light-mode.js"></script>
</body>
</html>